<?php 
$mission_arry = [];
$mission_arry = [
[
'title' => 'チャレンジ',
'sub' => '可能性への挑戦、創造への挑戦、そして新たなる挑戦',
'text' => '成功の反対は失敗ではなく、<br>
成功の反対はチャレンジしないことである。',
],
[
'title' => 'チームワーク',
'sub' => '1＋1＝無限大∞',
'text' => '一人で出来る仕事には限界がある私たちは他人の長所を認め、<br>
それを伸ばしていくサポートをお互いに行っていく。<br>
人と人とのコラボレーションを大切にし、<br>
「伝える」ではなく、「伝わる」ように行動する。',
],
[
'title' => 'コミュニケーション',
'sub' => 'Heart to Heart',
'text' => 'お互いに気遣い、優しさや思いやりが、より良い組織の基盤となり、<br>
最良の風土となる。<br>
プラス思考が積極的な行動や意見の源泉である。',
],
[
'title' => 'CSの追求',
'sub' => 'ONE to ONEサービス',
'text' => '接客は一人ひとりのニーズに応えること。<br>
ゴールは全てのファンとお店を繋ぐことである。',
],
[
'title' => 'サンクス',
'sub' => '私たちの大切にしたいこと',
'text' => '私たちはいつでもどこでも笑顔で気持ちの良い挨拶をします。<br>
私たちの挨拶とは相手の目を見て、親しみを込め感謝を伝えることである。',
],
[
'title' => 'プロフェッショナル',
'sub' => '成果にコミット',
'text' => 'モチベーションアップは自らの決意。スキルアップは努力の賜物。<br>
高い目標を達成するため自発的に学び、<br>
常にアップデートに努める向上心を持つ事が大切である。',
],
[
'title' => 'コンプライアンス',
'sub' => '自覚と責任',
'text' => '私たちは法令・社会規範・職業倫理を遵守します。',
],
[
'title' => 'デジタルシフト',
'sub' => '生産性の向上',
'text' => '時代にあった業務効率の向上の為、積極的にデジタルシフトを推進し、<br>
スピードをもった改善行動を実現します。',
],
[
'title' => '5S',
'sub' => 'S・T・A・R活動',
'text' => 'Sー5S（整理・整頓・清掃・清潔・躾）<br>
TーThink（考える）<br>
AーAction（行動する）<br>
RーRealize（実現する）<br>
誰もがワクワクする職場環境の構築が未来の仲間を作る。<br>
STAR活動を通じて習慣性・継続性を養い、高生産性を追求し続ける。',
],
[
'title' => 'カルチャー',
'sub' => '多様化への調和',
'text' => '私たちは、やりがい、充実感を感じながら働き、仕事上の責任を<br>
果たすとともに社員間の違いを尊重し多様化する業務に適応し、<br>
未来に向けての企業文化を醸成する。',
],
]

?>